{
tarif: [
{
malzeme: "Hayatımda Yediğim En Güzel Kakaolu Kek",
yemek: "Uzun bir aradan sonra tekrar blog için bir tarif pişirmeye karar verdim. Geçtiğimiz süreçte blog için pek tarif yazamasam da farklı projeler için bir çok tarif oluşturdum. Bu tarifleri oluştururkende blog için tarif oluşturma sürecin biraz arka plana bıraktım.

Yabancı yemek bloglarında gezinirken karşıma çıkan bu keki görür görmez denemeye karar verdim. Aslında malzemelere baktığımda değiştirdiğim tek malzeme ekşi krema yerine klasik bir krema koymak oldu. Ülkemizde hazır ekşi krema olmadığı için bende yapmaya üşendim. Aslında daha önce tarifini sizlerle paylaştığım bir ekşi kremamda vardı.

İlk deneme için bayramın 1. günü akşam 8 civarında mutfağa girdim, tarifte pişme süresi 70 dakika gibi görünüyor hazırlık sürecinide içine eklediğinde en az 2 saate yakın bir süreç gözümde fazlasıyla büyüsede üşenmeden tarifi denedim.

Sonuç, kek 40 dakika pişti ancak keki çevirirken kek çatladı. Sabah uyanıp fotoğraf çekme hayalim gerçekten hayal olmuştu. Aslında tarifi en az 3 defa denemeden yayınlamadığım için pekte üzüldüğümü söyleyemem. Çatlayan kekten kalınca bir dilim kesip ısırdıktan sonra aklım basımdan gitti.

Dışı çıtır, için pamuk gibi evi saran kek kokusundan bahsetmiyorum bile. 

Bayramın ikinci günü sabah 6 da kalkıp tekrar kek yaptım. İlk denemedeki kek, bir fincan kahve ve sesisiz bekleyiş.

Hayatınızda yiyeybileceğiniz en iyi kakaolu kek.

Tarif : www.erinmadethis.com dan adapte edilmiştir.

(Not : Ölçülerdeki su bardağı 240 ml lik su bardağıdır)

KAKAOLU  KEK  TARİFİ

- 8-10 kişilik

Malzemeler
225 gram tereyağı (1 su bardağı)
120 ml su (1/2 su bardağı)
35 gram kakao (1/3 su bardağı)
270 gram toz şeker (1 + 1/3 su bardağı)
1 adet çubuk vanilya 
130 gram krema (1/2 su bardağı + 1 yemek kaşığı)
300 gram un (2 su bardağı + 2 yemek kaşığı)
1 tatlı kaşığı kabartma tozu
1 çimdik tuz
2 adet yumurta
1 tatlı kaşığı tereyağı (kalıbı yağlamak için)
100 gram bitter çikolata (% 80 kakao)
140 gram krema
30 gram tereyağı
Yapılışı 
Kek kalımı tereyağı ile güzelce yağlanır.
Fırın 170 derecede çalıştırılır.
Un, tuz ve kabarma tozu orta boy bir kaba hazırlanır.
Orta boy sos tenceresine tereyağı, şeker, kakao, vanilya ve su konup kısık ateşte tereyağı eriyip akışkan bir kaşışım olana kadar karıştırılır. (vanilya çubuğumuzu ortadan kesip içindeki özü çıkartarak karışıma ilave ediyoruz)
Eritilen tereyağlı karışım büyük bir karıştırma kabına alınıp üzerine krema ve 2 adet yumurta ilave edilip hızlı devirde 4 dakika çırpılır. 
Mikser en yavaş devire alınarak un ilave edilir. Unun hepsi aynı anda ilave edilmeyip en az 3 defada ilave edilirse topaklama olmadan karışım hazır hale gelir.
Hazırlanan karışım yağladığımız kek kalıbına dökülüp fırına atılır. 40 dakikanın sonuda kürdanla kontrol edilir. Kürdan kekin içinden temiz çıkarsa kek pişmiştir, kürdanın üstü hafifi nemli ise 5 er dakikalık periyotlarda kontrol edilerek kek pişirilmeye devam edilir.
Krema kaynama noktasına gelene kadar ısıtılıp çikolatanın üzerine dökülerek çikolata eriyene kadar spatula ile karıştırılır. 
Eriyen çikolatanın üzerine tereyağı ilave edilip tereyağı eriyene kadar güzelce karıştırılıp oda sıcaklığına geldiğinde kekin üstüne dökülür."
},
{
malzeme: "2 bardak un, 2 bardak sut ,yarım bardak yağ ",
yemek: "börek"
}
]
}